2021/meetings/15_jul_2021.md

# Table of Contents

1.  [Resumen](#orgb03a96e)


<a id="orgb03a96e"></a>

# Resumen

1.  El ecosistema liderado por Pablo Velasquez del que William Vergara hace parte, encaja muy bien con la propuesta de Init.conf pues también está en gran parte enfocada en la formación de talento junior además de la introducción al mundo del desarrollo para personas de cualquier condición social o económica.

2.  Ellos, tal vez, pueden proveer la plataforma de streaming que podríamos utilizar pues ya han tenido experiencia en este tipo de eventos.

3.  Están a su vez interesados en dar una charla que puede ser sobre otro caso de éxito similar al que ya hicieron acá <https://www.youtube.com/watch?v=7E8JWBR2Hos>

4.  Las posibles 3 plataformas podrían ser Facebook, Twitch y YouTube. Necesitamos alguien encargado de manejar Facebook.

5.  José empezará con la creación del landing page para el evento.

